[Cues]
Cue_E5_9A_Toilets_Ending_Chloe_010="I hope you checked the perimeter, as my step-ass would say."
Cue_E5_9A_Toilets_Ending_Chloe_020="Now, let's talk bidness—"
Cue_E5_9A_TownEnd_CliffEndChloeDead_Max_010="Chloe... Au revoir..."
Cue_E5_9A_TownEnd_NathanArrested_David_020="You... son of a bitch!"
Cue_E5_9A_TownEnd_NathanArrested_David_040="Chloe... no... Please..."
Cue_E5_9A_TownEnd_NathanArrested_David_050="Chloe... I’m sorry I didn’t make it in time... I’m sorry..."
